Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_toimistosihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi toimistosihteerin määräaikaisen tehtävän
sme: Sámedikki válgalávdegoddi almmuha ohcan láhkai doaimmahatčálli mearreáigásaš barggu

source: Työ alkaa 7.12.2022 tai sopimuksen mukaan mahdollisimman pian ja jatkuu mahdollisesti 31.12.2023 saakka.
sme: Bargu álgá 7.12.2022 dahje soahpamuša mielde nu jođánit go vejolaš ja joatkašuvvá vejolaččat 31.12.2023 rádjai.

source: Työsuhteen pituuteen vaikuttaa Oikeusministeriön päätös Saamelaiskäräjävaaleja varten myönnetyn määrärahan käytöstä.
sme: Bargogaskavuođa guhkkodahkii váikkuha Vuoigatvuođaministeriija mearrádus Sámediggeválggaid várás mieđihuvvon mearreruđa geavaheamis.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Válgalávdegotti doaibmabáiki lea Sámekulturguovddáš Sajosis, Anáris.

source: Toimistosihteerin tehtävänä on vaalilautakunnan alaisena huolehtia vuoden 2023 saamelaiskäräjävaalien valmisteluun ja toimeenpanoon liittyvistä tehtävistä, joita ovat mm. saapuvan ja lähtevän postin diariointi, osoitetietojen päivitys ja osoitekorttien tulostus, asiakirjojen kopiointi ja postitus sekä muut tavanomaiset toimistotyöt ja vaalilautakunnan sihteerin erikseen määräämät tehtävät.
sme: Doaimmahatčálli bargun lea válgalávdegotti vuollásažžan fuolahit bargguin, mat laktásit jagi 2023 sámediggeválggaid válmmaštallamii ja ollašuhttimii. Dákkár barggut leat ee. boahtti ja vuolgi poastta diariseren, čujuhusdieđuid beaivádeapmi ja čujuhusgoarttaid printen, áššebáhpáriid kopieren ja sádden poastta fárus ja lassin eará dábálaš doaimmahatbarggut ja válgalávdegotti čálli sierra mearridan barggut.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea bargui heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Kokemus vaalilautakunnan työstä katsotaan eduksi.
sme: Dovddiidus válgalávdegotti barggus gehččojuvvo ovdun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 2017,90 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI ja II luohká mielde (vuođđobálká 2017,90 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargojagiid mielde.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 5.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?9c5d7b8e
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 5.12.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?9c5d7b8e

source: Lisätietoja työstä antavat vaalilautakunnan sihteeri Antti Aikio p.+ 358 10 839 3148, vaalilautakunnan esittelijäsihteeri Sinikka Mäkinen +358 ‭10 839 3138‬‬.
sme: Lassidieđuid barggu birra addiba válgalávdegotti čálli Antti Aikio t.+ 358 10 839 3148, válgalávdegotti áššemeannudeaddjičálli Sinikka Mäkinen t.+358 ‭10 839 3138‬‬.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 21.11.2022 Saamelaiskäräjät
sme: Anáris 21.11.2022 Sámediggi
